export const BoardGames = [
  {
    initial: "ㄱ",
    games: [
      "가이스터",
      "겨울왕국 아렌델의 크리스탈",
      "고스트 버스터즈",
      "공룡 대탐험",
      "과수원",
      "기즈모",
      "길드",
      "꼬마 해적의 보물찾기",
    ],
  },
  {
    initial: "ㄴ",
    games: ["나무 위의 집", "너도 나도 폴짝!", "노바", "뉴턴"],
  },
  {
    initial: "ㄷ",
    games: ["다빈치 코드", "더 마인드", "데스티니", "도미니언", "두부왕국"],
  },
  {
    initial: "ㄹ",
    games: ["라스베가스", "로스트 시티", "루미큐브", "렉시오"],
  },
  {
    initial: "ㅁ",
    games: ["마라케시", "만달라", "매직 메이즈", "모노폴리", "미니빌"],
  },
  {
    initial: "ㅂ",
    games: ["바벨", "뱅!", "버건디의 성", "보난자", "브라스: 버밍엄", "블러드 레이지"],
  },
  {
    initial: "ㅅ",
    games: ["사그라다", "서부극: 총잡이 대결", "세븐 원더스", "스플렌더", "시크릿 히틀러"],
  },
  {
    initial: "ㅇ",
    games: ["아그리콜라", "언더워터 시티즈", "에버델", "오딘의 연회", "우봉고", "이스탄불"],
  },
  {
    initial: "ㅈ",
    games: ["자이푸르", "저스트 원", "정글 스피드", "좀비 키즈", "지킬 앤 하이드"],
  },
  {
    initial: "ㅊ",
    games: ["차이", "찬스 카드"],
  },
  {
    initial: "ㅋ",
    games: ["카탄", "캔디 랜드", "코요테", "크라임 주식회사", "클루"],
  },
  {
    initial: "ㅌ",
    games: ["타임 스토리즈", "테라포밍 마스", "토끼와 거북이", "트래버스"],
  },
  {
    initial: "ㅍ",
    games: ["파이어볼 아일랜드", "팬데믹", "퍼블릭", "포켓몬 마스터 트레이너", "프리미어", "플라잉 고스트"],
  },
  {
    initial: "ㅎ",
    games: ["하베스트", "해그네스", "허니플러스", "호텔 사보이", "후지"],
  },
];
